[MissionTimers]
TurnsUntilEVACArrivesTitle		= "存活"
TurnsUntilEVACArrivesSubtitle	= "直到天际号到达降落区的回合数"

TurnsUntilEVACLeavesTitle		= "逃离"
TurnsUntilEVACLeavesSubtitle	= "直到天际号必须撤离降落区的回合数"

[SeqAct_HQWoundKillStaff]
m_strUnitWounded="<XGParam:StrValue0/!UnitName/> 受伤了，必须在医务室休息 <XGParam:StrValue1/!Time/> 时间！"